/* Bottom margin title */
"	Bottom" = "	dół";

/* Left margin title */
"	Left" = "	lewa";

/* Right margin title */
"	Right" = "	prawa";

/* Top margin title */
"	Top" = "	góra";

/* Format string for the Paper Margins tooltip */
"  Top %@  Bottom %@\n  Left %@  Right %@" = " Górny %1$@ Dolny %2$@\n Lewy %3$@ Prawy %4$@";

/* The text added to the summary panel. */
" to " = " do ";

/* Format string for margin numbers in cm */
"##.## cm" = "##,## cm";

/* Format string for margin numbers in inches */
"##.## in" = "##,## cala";

/* Scheduler Time without Date Summary Text */
"%@ %@" = "%1$@ %2$@";

/* Scheduler Time with Date Summary Text */
"%@ %@ %@ %@" = "%1$@ %2$@ %3$@ %4$@";

/* Format string for creating new page size names */
"%@ %d" = "%1$@ %2$d";

/* Metric format string for the custom page size dialog text fields */
"%@ cm;0.00 cm;%@ cm" = "%1$@ cm;0.00 cm;%2$@ cm";

/* English format string for the custom page size dialog text fields */
"%@ in;0.00 in;%@ in" = "%1$@ cale;0.00 cale;%2$@ cale";

/* The text added to the summary panel. */
", Collated" = ", posortowane";

/* ColorSync Ellipsis */
"..." = "…";

/* ColorSync Add Filters... */
"Add Filters..." = "Dodaj filtry…";

/* Cover Page After Document */
"After Document" = "Na końcu dokumentu";

/* The text added to the summary panel. */
"All" = "wszystko";

/* Print summary */
"All pages" = "wszystkie strony";

/* All pages summary */
"All pages from" = "Wszystkie strony z";

/* The first item in the printer popup */
"Any Printer" = "dowolnej drukarki";

/* ColorSync Application Manages Colors */
"Application Manages Colors" = "Program zarządza kolorami";

/* Auto Select summary */
"Auto Select" = "wybieranie automatyczne";

/* Automatic summary */
"Automatic" = "Automatycznie";

/* Cover Page Before Document */
"Before Document" = "Na początku dokumentu";

/* Summary title for Cover Page Billing Info */
"Billing Info" = "Informacje o płatnościach";

/* Border Thickness summary */
"Border Thickness" = "Grubość ramki";

/* Classified Cover Page Type */
"classified" = "zastrzeżone";

/* ColorSync Color Handling */
"Color Handling" = "Obsługa kolorów";

/* ColorSync Color Handoff Space */
"Color Handoff Space" = "Przestrzeń wymiany kolorów";

/* ColorSync ColorSync creates device independent color for PostScript printer */
"ColorSync creates device independent color for PostScript printer" = "ColorSync tworzy niezależne od urządzenia kolory dla drukarki PostScript";

/* ColorSync ColorSync Manages Color */
"ColorSync Manages Color" = "ColorSync zarządza kolorem";

/* COLOR_MATCHING_COLORSYNC */
"ColorSync" = "ColorSync";

/* COLOR_MATCHING_IN_PRINTER_MATCHING */
"In Printer" = "W drukarce";

/* COLOR_MATCHING_POPUP_OTHER_PROFILES */
"Other Profiles..." = "Inne profile…";

/* COLOR_MATCHING_VENDOR_MATCHING */
"Vendor Matching" = "Dopasowane przez producenta";

/* COLOR_MATCHING_UNKNOWN_PROFILE */
"Profile Unknown" = "Nieznany profil";

/* COLOR_MATCHING_SUMMARY_PROFILE_NAME */
"Selected Profile" = "Zaznaczony profil";

/* COLOR_MATCHING_NONAUTOMATIC_WARNING */
"WARNING - unexpected results may occur when using the selected profile" = "UWAGA - użycie zaznaczonego profilu może powodować nieoczekiwane rezultaty";

/* ColorSync Manages Colors */
"ColorSync Manages Colors" = "ColorSync zarządza kolorami";

/* ColorSync ColorSync matches color using printer profile (see Print Summary for details) */
"ColorSync matches color using printer profile (see Print Summary for details)" = "ColorSync dopasowuje kolor używając profilu drukarki (zobacz podsumowanie drukowania)";

/* Confidential Cover Page Type */
"confidential" = "poufne";

/* Summary title for Copies & Pages */
"Copies" = "Liczba kopii";

/* Name in the PDE popup for Copies & Pages */
"Copies & Pages" = "Kopie i strony";

/* Name in the PDE popup for Cover Page */
"Cover Page" = "Strona tytułowa";

/* Summary title for Cover Page Type */
"Cover Page Type" = "Typ strony tytułowej";

/* COLOR_MATCHING_PDE_NAME */
"Color Matching" = "Dopasowanie kolorów";

/* ColorSync Custom profile */
"Custom profile: " = "Własny profil: ";

/* Fax Cover Page Date Label */
"Date:" = "Data:";

/* Print summary title */
"Destination paper size" = "Wymiary strony tytułowej";

/* Summary title for the Fax Modem Dialing subject */
"Dialing" = "Wybieram";

/* Summary for Display alert */
"Display alert" = "wyświetl komunikat";

/* Print summary */
"Document paper" = "Papier dokumentu";

/* Summary title for document size */
"Document Size" = "Wielkość dokumentu";

/* Border summary */
"Double hairline" = "podwójna bardzo cienka";

/* Border summary */
"Double thin line" = "podwójna cienka linia";

/* ColorSync Driver may perform custom color correction */
"Driver may perform custom color correction" = "Sterownik może wykonywać własną korekcję kolorów";

/* Name in the PDE popup for Error Handling */
"Error Handling" = "Obsługa błędów";

/* The message in the alert explaining that there was an error in the copies field. */
"The value in the \"Copies\" field is out of range." = "Wartość w polu „Liczba kopii” jest spoza zakresu.";

/* The message in the alert explaining that there was an error in the page range field. */
"Error:  Invalid Page Range." = "Błąd:  Niepoprawny zakres stron.";

/* The message in the alert explaining that there was an error in the From page range field. */
"The value in the \"From\" field is out of range." = "Wartość w polu „od” jest spoza zakresu.";

/* The message in the alert explaining that there was an error in the To page range field. */
"The value in the \"to\" field is out of range." = "Wartość w polu „do” jest spoza zakresu.";

/* The message in the alert explaining that there was an error in the scale field in Page Setup. */
"The value in the \"Scale\" field is out of range." = "Wartość w polu „Skaluj” jest spoza zakresu.";

/* Print summary */
"Even numbered pages" = "Strony parzyste";

/* ColorSync Factory profile */
"Factory profile:" = "Profil fabryczny:";

/* Name in the PDE popup for the Fax Cover Page */
"Fax Cover Page" = "Strona tytułowa faksu";

/* Name in the PDE popup for the Fax Information */
"Fax Information" = "Informacje o faksie";

/* Name in the PDE popup for the Fax Modem Page */
"Fax Modem" = "Faks modem";

/* Title for the Feature Sets Popup Button */
"Feature Sets:" = "Zestaw cech:";

/* First page summary */
"First page from" = "Pierwsza strona z";

/* Summary title for the formatting printer */
"Format for:" = "Format dla:";

/* Fax Cover Page From Label */
"From:" = "od:";

/* Scheduler Priority High Text */
"High" = "Wysoka";

/* ColorSync Image Black Point Compensation */
"Image Black Point Compensation" = "Kompensacja punktu czerni obrazu";

/* ColorSync Image Rendering Intent */
"Image Rendering Intent" = "Efekt wyjściowy renderingu obrazu";

/* ColorSync More profiles... */
"More profiles..." = "Więcej profili…";

/* ColorSync Less profiles... */
"Less profiles..." = "Mniej profili…";

/* Name in the PDE popup fo iPhoto */
"iPhoto" = "iPhoto";

/* Text for landscape orientation */
"Landscape" = "poziomo";

/* Name in the PDE popup for Layout */
"Layout" = "Makieta";

/* LAYOUT_PDE_REV_ORIENT_SUMMARY */
"Reverse Page Orientation" = "Odwrotna orientacja strony";

/* Layout direction summary */
"Layout Direction" = "Kierunek makiety";

/* Layout direction summary */
"Left-Right-Top-Bottom" = "Lewo-Prawo-Góra-Dół";

/* Duplex Long-Edge summary */
"Long-Edge Binding" = "oprawa wzdłuż długiej krawędzi";

/* Scheduler Priority Low Text */
"Low" = "Niska";

/* The message in the alert explaining that the page range must have the smaller page number in the FROM: field and the larger number in the TO: field. */
"Make sure that the pages are not reversed." = "Upewnij się, że kartki nie są odwrócone.";

/* Menu item for showng the Custom Page Size dialog */
"Manage Custom Sizes..." = "Własne wymiary stron…";

/* Scheduler Priority Medium Text */
"Medium" = "Średnia";

/* Summary title for the Fax Cover Page message */
/* Summary title for the Fax Cover Page subject */
"Message" = "Wiadomość";

/* Cover Page None */
"No Cover Page" = "Bez strony tytułowej";

/* ColorSync No Filters available */
"No Filters available" = "Żaden filtr nie jest dostępny";

/* ColorSync No Quartz Filter */
"No Quartz Filter" = "Brak filtru Quartz";

/* Summary for No special reporting */
"No special reporting" = "bez raportu";

/* ColorSync None */
/* Fax Cover Page mesage none */
"None" = "Brak";

/* Normal summary */
"Normal" = "Normalny";

/* Scheduler Now Summary Text */
"Now" = "Teraz";

/* Print summary */
"Odd numbered pages" = "Strony nieparzyste";

/* Print summary */
/*   Fax Modem Wait for dial tone Off Summary Text */
/*   Duplex off summary */
/*   Fax Modem Sound Off Summary Text */
/*	 LAYOUT_PDE_REV_ORIENT_OFF */
"Off" = "wył";

/* The label for the confirmation button. */
"OK" = "OK";

/* PAPER_HANDLING_SCALE_DOWN_ONLY_ON_SUMMARY */
"Scale Down On" = "Włącz";

/* SCHEDULER_ON_SUMMARY */
"Scheduler On" = "Włącz";

/* FAX_MODEM_SOUND_ON_SUMMARY */
"Fax Modem Sound On" = "Włącz";

/* FAX_MODEM_WAIT_FOR_DIAL_TONE_BEFORE_DIALING_ON_SUMMARY */
"Fax Modem Wait For Dial Tone On" = "Włącz";

/* LAYOUT_PDE_REV_ORIENT_ON */
"Layout Rev Orient On" = "Włącz";

/* Scheduler On Hold Text */
"On Hold" = "Wstrzymane";

/* Summary title for the orientation */
"Orientation" = "Orientacja";

/* Paper Name when we don't have a specific paper to pick. */
"OTHER" = "INNE";

/* Name in the PDE popup for Output Options */
"Output Options" = "Opcje wyjścia";

/* Name in the PDE popup for Page Attributes */
"Page Attributes" = "Atrybuty strony";

/* PAGE_ATTRIBUTES_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Uniwersalna drukarka PostScript";

/* The static text for the page range fields. */
"Page Range" = "Zakres stron";

/* Pages Per Sheet summary */
"Pages Per Sheet" = "Stron na kartce";

/* Summary title for paper dimensions */
"Paper Dimensions" = "Wymiary kartki";

/* Name in the PDE popup for Paper Feeding */
"Paper Feed" = "Podawanie papieru";

/* Name in the PDE popup for Paper Handling */
"Paper Handling" = "Obsługa papieru";

/* Summary title for paper margins */
"Paper Margins" = "Marginesy kartki";

/* Text for portrait orientation */
"Portrait" = "Pionowo";

/* Summary title for PostScript Errors */
"PostScript Errors" = "Błędy PostScript";

/* Postscript to Summary Text */
"PostScript File" = "Plik PostScript";

/* Summary title for PPD Model Name */
"PPD for" = "PPD dla";

/* Print summary title */
"Print" = "Drukuj";

/* The last item in the printer popup */
"Print & Fax Preferences..." = "Preferencje drukowania i faksu…";

/* Summary title for Print Cover Page */
"Print Cover Page" = "Drukuj stronę tytułową";

/* Summary for Print detailed report */
"Print detailed report" = "drukuj dokładny raport";

/* Print to Summary Text */
"Print to" = "Drukuj do";

/* Printer Summary Text */
"Printer" = "drukarkę";

/* Name in the PDE popup for Printer Features */
"Printer Features" = "Cechy drukarki";

/* PDF Summary Text */
"Printer Independent (PDF) File" = "Plik niezależny od drukarki (PDF)";

/* ColorSync Printer Manages Color */
"Printer Manages Color" = "ColorSync zarządza kolorem";

/* Reverse summary title */
"Printing order" = "Kolejność drukowania";

/* Scheduler Priority Text */
"Priority" = "Priorytet";

/* ColorSync Profile */
"Profile" = "Profil";

/* Fax Modem Pulse Summary Text */
"Pulse" = "impulsowe";

/* Name in the PDE popup for Quality */
"Quality" = "Jakość";

/* ColorSync Quartz Filter */
"Quartz Filter" = "Filtr Quartz";

/* ColorSync Quartz Filter details */
"Quartz Filter details" = "Szczegóły filtra Quartz";

/* ColorSync Quartz Filter location */
"Quartz Filter location" = "Położenie filtra Quartz";

/* Remaining pages summary */
"Remaining pages from" = "Pozostałe strony z";

/* Reverse summary */
"Reverse" = "Odwrotna";

/* Layout direction summary */
"Right-Left-Top-Bottom" = "Prawo-Lewo-Góra-Dół";

/* Save as Summary Text */
"Save as" = "Zachowaj jako";

/* Summary title for scale */
"Scale" = "Skaluj";

/* Print summary title */
"Scale Down Only" = "Tylko zmniejszaj";

/* Print summary */
"Scale to fit" = "Skaluj, aby dopasować";

/* Name in the PDE popup for the Scheduler */
"Scheduler" = "Harmonogram";

/* Secret Cover Page Type */
"secret" = "tajne";

/* ColorSync Set as Current Profile */
"Set as Current Profile" = "Ustal jako profil bieżący";

/* ColorSync Set as Custom Profile */
"Set as Custom Profile" = "Ustal jako profil własny";

/* Fax Cover Page Sheets to follow Label */
"Sheets to follow:" = "Kolejne kartki:";

/* Duplex Short-Edge summary */
"Short-Edge Binding" = "oprawa wzdłuż krótkiej krawędzi";

/* Border summary */
"Single hairline" = "pojedyncza bardzo cienka";

/* Border summary */
"Single thin line" = "pojedyncza cienka linia";

/* Summary title for the Fax Modem Sound subject */
"Sound" = "Dźwięk";

/* Standard Cover Page Type */
"standard" = "standard";

/* Fax Cover Page Subject Label */
"Subject:" = "Temat:";

/* Suggested paper for paper handling PDE */
"Suggested Paper: " = "Sugerowany papier: ";

/* Name in the PDE popup for Summary */
"Summary" = "Podsumowanie";

/* Name in the PDE popup for Supply Levels */
"Supply Levels" = "Materiały eksploatacyjne";

/* Summary for Switch to another cassette with same paper size */
"Switch to another cassette with same paper size" = "Przełącz na inną kasetę z tym rozmiarem papieru";

/* ColorSync System Default */
"System Default" = "Domyślne systemowe";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and %d." = "Podaj liczbę pomiędzy 1 oraz %d.";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and 10000." = "Podaj liczbę pomiędzy 1 oraz 10000.";

/* Fax Cover Page To Label */
"To:" = "do:";

/* Fax Modem Tone Summary Text */
"Tone" = "tonowe";

/* Layout direction summary */
"Top-Bottom-Left-Right" = "Góra-Dół-Lewo-Prawo";

/* Layout direction summary */
"Top-Bottom-Right-Left" = "Góra-Dół-Prawo-Lewo";

/* Top Secret Cover Page Type */
"topsecret" = "ściśle tajne";

/* Summary title for Tray Switching */
"Tray Switching" = "Przełączanie podajników";

/* Duplex summary */
"Two-Sided Printing" = "Drukowanie dwustronne";

/* Unclassified Cover Page Type */
"unclassified" = "niesklasyfikowane";

/* ColorSync Unknown */
/* Paper Name when we don't have a name for the paper. */
"Unknown" = "Nieznany";

/* ColorSync unknown or remote */
"unknown or remote" = "nieznany lub zdalny";

/* ColorSync Unregistered */
"Unregistered" = "Niezarejestrowany";

/* Default new page size name */
"Untitled" = "bez tytułu";

/* Scheduler Priority Urgent Text */
"Urgent" = "Pilne";

/* Summary for Use printers default */
"Use printer's default" = "użyj domyślnych ustawień drukarki";

/* Summary title for the Fax Modem Wait for dial tone before dialing subject */
"Wait for dial tone before dialing" = "Przed wybraniem\nczekaj na sygnał linii";

/* Scheduler Wait Until Summary Text */
"Wait Until" = "Czekaj dopóki";

/* ColorSync YES */
"YES" = "Tak";

/* The message in the alert explaining that zero is not a valid entry for this field. */
"Zero is not a valid entry. Please enter a number between 1 and 10000." = "Zero nie jest prawidłową wartością. Podaj liczbę pomiędzy 1 oraz 10000.";


/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Pokazane poziomy materiałów zaopatrzeniowych są przybliżone.";

